dracula-theme.theme-dracula
pkief.material-icon-theme
esbenp.prettier-vscode
streetsidesoftware.code-spell-checker
gruntfuggly.todo-tree
formulahendry.code-runner
mhutchie.git-graph
usernamehw.errorlens
shardulm94.trailing-spaces
oderwat.indent-rainbow
quicktype.quicktype
louiswt.regexp-preview
github.copilot
github.copilot-chat
github.vscode-github-actions
github.vscode-pull-request-github
github.remotehub
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.remote-explorer
ms-vscode.remote-repositories
ms-vscode.remote-server
vsls-contrib.gistfs
